<unk>	0
<s>	0
</s>	0
<cls>	0
<sep>	0
<pad>	0
<mask>	0
<eod>	0
<eop>	0
。	0
、	0
「	0
」	0
『	0
』	0
.	0
(	0
)	0
"	0
-	0
–	0
£	0
€	0
の	-1.71575
▁	-3.41623
は	-4.05691
が	-4.3572
に	-4.58091
を	-4.61147
・	-4.67592
年	-4.77772
と	-4.8233
で	-4.89667
も	-5.52731
月	-5.53304
から	-5.65008
や	-5.76791
である	-5.81148
した	-5.85424
2	-5.85524
し	-5.85781
1	-5.86592
日	-6.0213
3	-6.07594
として	-6.17744
する	-6.19247
た	-6.28226
では	-6.34484
4	-6.34699
な	-6.46106
など	-6.48376
には	-6.51624
して	-6.57756
5	-6.58811
人	-6.6146
その	-6.63086
る	-6.63612
て	-6.64876
という	-6.7258
か	-6.76563
へ	-6.77288
6	-6.79229
大	-6.83181
年に	-6.84469
7	-6.87843
された	-6.88518
10	-6.89196
している	-6.91864
▁また	-6.92522
8	-6.9319
一	-6.99218
お	-6.99866
この	-7.01466
中	-7.02203
第	-7.02354
9	-7.02674
ス	-7.02704
ている	-7.0989
市	-7.11221
り	-7.15515
上	-7.15869
12	-7.16192
ため	-7.16501
であった	-7.17885
山	-7.20224
日に	-7.20911
い	-7.23595
後	-7.24637
11	-7.25243
され	-7.26813
▁この	-7.26996
によって	-7.28776
による	-7.31683
だ	-7.31797
となった	-7.32017
まで	-7.33047
町	-7.3332
であり	-7.33321
により	-7.34771
子	-7.3535
:	-7.35722
家	-7.38136
より	-7.38287
国	-7.38476
ア	-7.39621
本	-7.40216
がある	-7.40584
名	-7.41642
ら	-7.4188
日本	-7.42081
き	-7.45929
者	-7.46636
時	-7.47035
▁しかし	-7.51043
ト	-7.51343
される	-7.51626
でも	-7.51935
く	-7.52355
だった	-7.53454
ド	-7.53818
にも	-7.54652
川	-7.54728
み	-7.55352
となる	-7.57732
,	-7.57743
前	-7.58406
下	-7.58664
分	-7.5886
ク	-7.5899
新	-7.59153
ズ	-7.59175
部	-7.5967
長	-7.59681
三	-7.60643
内	-7.61246
回	-7.62021
ある	-7.62429
った	-7.62444
ラ	-7.635
カ	-7.64007
つ	-7.64034
ていた	-7.65474
水	-7.65666
って	-7.65709
線	-7.65967
15	-7.67194
ない	-7.67664
手	-7.68446
こと	-7.68582
されている	-7.68686
道	-7.69144
していた	-7.69324
島	-7.70024
ナ	-7.70256
元	-7.70929
的な	-7.7099
小	-7.71509
20	-7.71989
的	-7.73021
法	-7.74287
昭和	-7.74328
間	-7.74942
駅	-7.7592
性	-7.76312
田	-7.76373
において	-7.77891
等	-7.78003
高	-7.78777
す	-7.79507
!	-7.7963
また	-7.80096
17	-7.81122
生	-7.81273
さ	-7.81928
郡	-7.82259
16	-7.8301
よ	-7.83717
村	-7.84466
いた	-7.84507
戦	-7.84652
リ	-7.84789
位	-7.84847
月に	-7.84862
二	-7.85264
タ	-7.85384
s	-7.85623
号	-7.85946
用	-7.86351
数	-7.86513
マ	-7.86733
A	-7.86873
型	-7.87011
神	-7.87689
見	-7.88645
18	-7.88853
ル	-7.89879
ノ	-7.90965
コ	-7.91175
東	-7.91463
m	-7.91804
14	-7.91895
30	-7.92515
/	-7.92856
大学	-7.92998
西	-7.93193
同	-7.93282
地	-7.93549
州	-7.93629
レ	-7.93801
う	-7.93907
および	-7.94964
化	-7.95009
会	-7.95168
となり	-7.96072
B	-7.96898
にある	-7.97275
C	-7.97496
ム	-7.97725
S	-7.97727
物	-7.97885
南	-7.98324
軍	-7.98611
サ	-7.99603
とは	-7.99815
目	-8.00534
金	-8.00601
世界	-8.00836
ロ	-8.01532
13	-8.01551
デ	-8.02475
こ	-8.02885
形	-8.03027
系	-8.04031
バ	-8.04965
木	-8.05001
エ	-8.05462
城	-8.05708
北	-8.05782
▁その	-8.06063
ツ	-8.06874
フ	-8.07162
ダ	-8.07208
オ	-8.07226
イ	-8.07693
▁なお	-8.08032
式	-8.08304
代	-8.08366
約	-8.08443
年には	-8.08489
――	-8.08567
シ	-8.08752
=	-8.09893
方	-8.09922
における	-8.10225
について	-8.10242
王	-8.10691
文	-8.11144
語	-8.11496
あ	-8.12496
作品	-8.12521
力	-8.13137
事	-8.13244
平成	-8.13365
無	-8.13474
野	-8.13595
ように	-8.13598
放送	-8.1387
女	-8.14079
外	-8.14386
行	-8.14481
への	-8.1486
石	-8.15032
世	-8.16148
映画	-8.16981
御	-8.17016
F	-8.17222
チ	-8.17611
光	-8.17764
ニ	-8.18034
心	-8.18409
口	-8.18545
▁その後	-8.18793
海	-8.18938
キ	-8.19197
機	-8.19255
風	-8.1929
所	-8.19338
東京	-8.19341
平	-8.19826
となっている	-8.19858
出	-8.19938
区	-8.20267
ミ	-8.21345
原	-8.21531
作	-8.21532
とも	-8.21652
ながら	-8.2167
ね	-8.21783
M	-8.21855
ジ	-8.22203
社	-8.22245
気	-8.22592
全	-8.22818
車	-8.22827
です	-8.22913
度	-8.22966
マン	-8.23167
19	-8.23491
になった	-8.23687
寺	-8.23798
25	-8.23855
ひ	-8.2389
正	-8.24168
ガ	-8.24229
にて	-8.24458
ま	-8.24893
ことを	-8.25781
む	-8.25793
立	-8.26085
ており	-8.26102
年から	-8.26382
屋	-8.26941
?	-8.2708
話	-8.27136
リー	-8.2782
0	-8.2798
地域	-8.28392
体	-8.28653
後に	-8.28664
書	-8.28874
D	-8.28936
氏	-8.28983
勝	-8.29113
馬	-8.29119
ネ	-8.29857
研究	-8.30038
面	-8.30069
め	-8.30613
重	-8.30677
があり	-8.31334
ハ	-8.31434
点	-8.3166
学	-8.31808
不	-8.32105
になる	-8.32439
21	-8.32464
ほど	-8.32621
公	-8.3306
G	-8.33391
ず	-8.33529
とする	-8.33913
▁そして	-8.34309
曲	-8.34464
万	-8.34531
現	-8.3456
白	-8.34601
ザ	-8.34622
各	-8.34691
24	-8.34736
チーム	-8.34859
頭	-8.3521
ブ	-8.36667
ティ	-8.36697
ン	-8.36895
時間	-8.37146
んだ	-8.37333
シリーズ	-8.37381
活動	-8.37697
初	-8.37728
K	-8.38028
アメリカ	-8.38176
T	-8.38177
R	-8.38763
種	-8.38837
期	-8.39292
え	-8.39899
ディ	-8.39967
場	-8.40297
さん	-8.4053
22	-8.40666
版	-8.40972
男	-8.41169
ち	-8.4167
番組	-8.41817
色	-8.41977
に対して	-8.42101
花	-8.42287
23	-8.42521
和	-8.42677
グ	-8.42882
両	-8.42945
メ	-8.43011
明	-8.43526
局	-8.43622
天	-8.43714
開発	-8.43763
いる	-8.43835
先	-8.43931
プ	-8.44015
旧	-8.44024
直	-8.44038
出身	-8.44343
ような	-8.44767
県	-8.45347
美	-8.45515
わ	-8.45848
テ	-8.46238
モ	-8.46386
及び	-8.46602
ゲーム	-8.46766
パ	-8.47167
主	-8.47232
P	-8.4741
鉄道	-8.47488
明治	-8.47547
すると	-8.47816
イン	-8.47982
音楽	-8.48012
っている	-8.48037
を持つ	-8.48166
監督	-8.48206
流	-8.48363
着	-8.48632
N	-8.48777
音	-8.48947
日本の	-8.49646
義	-8.49722
船	-8.49739
門	-8.4995
通	-8.50032
派	-8.50279
ウ	-8.50529
28	-8.50669
別	-8.50705
朝	-8.50761
問題	-8.50828
つて	-8.51083
26	-8.51383
五	-8.51492
それ	-8.52121
フランス	-8.52143
人間	-8.522
できる	-8.5233
当時	-8.52631
他	-8.52733
宮	-8.5279
室	-8.52873
H	-8.52996
27	-8.53056
セ	-8.5309
ビ	-8.53374
何	-8.53421
バー	-8.53517
ほか	-8.53664
的に	-8.5408
られた	-8.54234
ッ	-8.54503
ために	-8.5465
シュ	-8.54759
真	-8.5494
W	-8.55158
橋	-8.55228
とともに	-8.55314
谷	-8.55337
J	-8.5543
V	-8.55691
29	-8.55778
よう	-8.55975
ました	-8.56335
選手	-8.56663
今	-8.56975
ふ	-8.57122
四	-8.57141
だが	-8.57222
代表	-8.57489
と共に	-8.5774
教育	-8.57798
地方	-8.58235
成	-8.58256
学校	-8.58483
歌	-8.58527
事業	-8.5859
ば	-8.5898
いて	-8.59127
ドイツ	-8.5913
多くの	-8.59301
事件	-8.59427
台	-8.59561
アルバム	-8.59833
バス	-8.59852
プロ	-8.59861
t	-8.60078
空	-8.60339
々	-8.6041
身	-8.60485
に対する	-8.605
L	-8.6051
トン	-8.60645
八	-8.60824
安	-8.60894
ケ	-8.60908
大きな	-8.60972
▁これは	-8.61345
歳	-8.61588
地区	-8.61952
次	-8.61995
リーグ	-8.62148
カー	-8.62156
生活	-8.62481
そう	-8.62713
なかった	-8.62743
科	-8.62838
ゴ	-8.63139
じ	-8.63281
番	-8.63507
信	-8.63703
足	-8.63809
については	-8.63841
女性	-8.64081
夜	-8.64138
ー	-8.64206
文化	-8.64244
級	-8.64419
があった	-8.65235
アン	-8.65469
ヤ	-8.65499
有	-8.6573
都市	-8.66705
ラー	-8.66726
されていた	-8.66734
中国	-8.66765
グループ	-8.66771
発	-8.66813
会社	-8.66844
論	-8.66992
50	-8.6704
ご	-8.67079
吉	-8.67087
関係	-8.67269
と呼ばれる	-8.67394
時代	-8.67489
座	-8.67539
E	-8.67632
星	-8.67753
ボ	-8.67858
年間	-8.68013
通り	-8.68385
政	-8.68472
実	-8.6871
権	-8.68978
同年	-8.69021
しており	-8.69097
100	-8.69276
多	-8.69303
または	-8.69308
国際	-8.69424
こう	-8.69469
コン	-8.69755
巻	-8.69844
母	-8.70089
サン	-8.70243
役	-8.70411
のみ	-8.705
中に	-8.70543
賞	-8.71063
六	-8.71124
スト	-8.71132
ター	-8.7127
よく	-8.71355
父	-8.71414
y	-8.71503
もう	-8.72044
あり	-8.7213
総	-8.72138
社会	-8.72397
院	-8.72669
古	-8.72729
現在の	-8.72806
なり	-8.72902
松	-8.72975
といった	-8.72983
け	-8.73101
例	-8.73103
組	-8.73127
時に	-8.73204
彼は	-8.73507
シー	-8.73558
40	-8.73655
ロー	-8.7372
だけ	-8.73909
つた	-8.7401
店	-8.74031
愛	-8.74069
さらに	-8.7423
井	-8.74367
ん	-8.74417
31	-8.7448
半	-8.74654
丸	-8.74655
場合	-8.74773
システム	-8.74833
入	-8.74954
アル	-8.75116
シーズン	-8.75131
自分の	-8.75169
相	-8.75415
よりも	-8.75523
情報	-8.75568
他の	-8.75655
官	-8.75754
死	-8.76067
前に	-8.76349
なら	-8.76595
試合	-8.7682
に関する	-8.77056
せ	-8.77191
たい	-8.77306
円	-8.77411
なく	-8.77554
ラン	-8.77864
館	-8.77875
中央	-8.78173
一人	-8.78289
テレビ	-8.78496
を行う	-8.78613
戦争	-8.7862
ヒ	-8.78623
組織	-8.78644
私は	-8.78709
状態	-8.78936
清	-8.78981
七	-8.79262
制	-8.79463
もある	-8.79528
としては	-8.79593
兵	-8.79692
計画	-8.79701
敵	-8.79918
X	-8.8054
政府	-8.80601
技術	-8.80627
▁S	-8.80974
ことが	-8.81047
ことから	-8.81209
所属	-8.81234
ばかり	-8.81317
量	-8.81556
声	-8.81556
U	-8.81604
ポ	-8.81711
定	-8.81917
夫	-8.81918
尾	-8.82083
私	-8.82152
ではなく	-8.82342
江	-8.82343
れ	-8.82498
たち	-8.8255
品	-8.83018
km	-8.83109
類	-8.83309
春	-8.83494
その後	-8.83662
火	-8.83714
黒	-8.83776
n	-8.83776
ところ	-8.83866
人が	-8.83875
ぎ	-8.8397
っていた	-8.83971
施設	-8.84011
大会	-8.84097
イギリス	-8.84121
運動	-8.84415
史	-8.84509
なる	-8.84534
記録	-8.84693
側	-8.84862
武	-8.8489
君	-8.85018
特に	-8.85073
ソ	-8.85182
のために	-8.8555
対	-8.85608
葉	-8.85678
土	-8.85736
とした	-8.85907
一部	-8.86009
〜	-8.86193
ぬ	-8.86223
妻	-8.86351
日から	-8.86669
以上	-8.87101
攻撃	-8.87186
建設	-8.87443
ベ	-8.87459
ワ	-8.87643
久	-8.87838
彼の	-8.88074
を受け	-8.88089
▁同年	-8.88291
説	-8.88431
群	-8.88505
これ	-8.88693
合	-8.88776
させた	-8.888
表	-8.8882
ニー	-8.8893
使用	-8.89264
I	-8.89549
これは	-8.89695
林	-8.89812
とされる	-8.89853
治	-8.89862
リン	-8.89923
のように	-8.90031
字	-8.90081
ではない	-8.90269
ことで	-8.90353
んで	-8.90488
宗	-8.90536
スター	-8.90797
達	-8.90909
ことは	-8.91172
あるいは	-8.91246
させる	-8.91316
モデル	-8.91324
根	-8.91346
それぞれ	-8.91482
マー	-8.91499
ると	-8.91688
波	-8.91754
企業	-8.91766
エル	-8.92065
親	-8.9216
民	-8.92231
したが	-8.92267
しない	-8.92458
居	-8.92497
そして	-8.92544
食	-8.92575
▁ただし	-8.9261
～	-8.92614
左	-8.9263
党	-8.92824
千	-8.92852
構造	-8.93133
記	-8.93141
車両	-8.93153
のような	-8.93182
来	-8.93483
されて	-8.93509
岩	-8.93547
'	-8.93602
領	-8.9371
英	-8.93777
生産	-8.94019
校	-8.94108
横	-8.94158
師	-8.94167
機能	-8.94316
赤	-8.94326
路線	-8.94466
ギ	-8.94694
以降	-8.94967
戸	-8.95099
経済	-8.95229
Y	-8.95591
られ	-8.95715
悪	-8.95746
それを	-8.95825
調査	-8.95951
ピ	-8.96452
いい	-8.96513
販売	-8.96574
のうち	-8.96783
津	-8.96846
隊	-8.96949
クラブ	-8.97144
藩	-8.97207
業	-8.9735
条	-8.97463
雄	-8.97509
自	-8.97596
シングル	-8.97598
すること	-8.976
センター	-8.97625
ものである	-8.97683
を経て	-8.97747
右	-8.97814
森	-8.98177
っ	-8.98236
知	-8.98414
られる	-8.98435
年まで	-8.98587
感	-8.98705
つの	-8.98848
そ	-8.99141
制作	-8.99268
紙	-8.9941
之	-8.99486
太	-8.99535
の中で	-8.99561
米	-8.99583
再	-8.99584
病	-8.99796
艦	-8.99823
状	-8.99862
▁彼は	-9.00114
製造	-9.00152
同じ	-9.00266
を行った	-9.00294
ナー	-9.00359
管理	-9.00478
里	-9.00602
▁さらに	-9.00693
ど	-9.00747
ファ	-9.0076
連	-9.00783
草	-9.01123
らしい	-9.01188
全国	-9.01374
再び	-9.01395
個	-9.01398
へと	-9.01433
ます	-9.01455
角	-9.01514
大阪	-9.01635
沢	-9.01719
ベル	-9.02067
ペ	-9.02089
当	-9.02127
第一	-9.02537
2010	-9.02588
とき	-9.02632
ダー	-9.02737
e	-9.02811
株式会社	-9.02887
▁第	-9.02992
O	-9.03003
利	-9.03188
ヨーロッパ	-9.03393
職	-9.0356
アー	-9.03595
になって	-9.03619
設計	-9.03779
血	-9.03795
電	-9.04007
眼	-9.04057
女子	-9.04089
言	-9.04103
を見	-9.04179
非	-9.04183
メンバー	-9.04305
取り	-9.04455
士	-9.04475
高い	-9.0483
それは	-9.04893
器	-9.04978
節	-9.05281
新しい	-9.05386
イタリア	-9.05461
命	-9.05506
び	-9.05556
国家	-9.05583
年度	-9.05675
になり	-9.05811
2000	-9.05853
協会	-9.06016
諸	-9.06089
カル	-9.06249
最も	-9.06254
al	-9.06272
ホ	-9.0664
一般	-9.06711
になっている	-9.06806
だろう	-9.06815
ヴィ	-9.06821
h	-9.06928
聖	-9.07166
▁2010	-9.07221
ソン	-9.07245
教	-9.07287
出した	-9.07372
ヌ	-9.07728
バンド	-9.07914
青	-9.07921
60	-9.08084
を含む	-9.08248
発売	-9.08248
人物	-9.0836
i	-9.08374
守	-9.0839
キャラクター	-9.08502
2007	-9.08572
エンジン	-9.08709
徳	-9.08769
月には	-9.08817
a	-9.08877
様	-9.08956
自然	-9.08991
場所	-9.09019
ぶ	-9.0914
2008	-9.09195
製	-9.09301
雪	-9.09538
er	-9.09777
サービス	-9.09825
路	-9.09895
ゲ	-9.10297
良	-9.10379
2009	-9.1047
に対し	-9.10521
レン	-9.10712
を受けた	-9.10792
ファン	-9.11005
最初の	-9.11049
であったが	-9.1107
f	-9.1109
ロシア	-9.11153
高等学校	-9.11404
基	-9.11476
しか	-9.11549
おり	-9.11669
ジャ	-9.1179
にして	-9.11853
海軍	-9.11904
しい	-9.11917
日には	-9.11925
政治	-9.12194
教会	-9.12225
道路	-9.12245
ぞ	-9.12265
リング	-9.12394
シャ	-9.12403
2011	-9.128
薬	-9.12946
顔	-9.13005
小説	-9.13043
都	-9.13168
優勝	-9.13247
差	-9.13516
熱	-9.13572
夏	-9.13693
員	-9.13694
画	-9.13779
変	-9.13788
界	-9.13863
玉	-9.13908
堂	-9.13929
されており	-9.1398
どう	-9.13992
計	-9.14143
ゼ	-9.1417
アメリカ合衆国	-9.14225
れば	-9.14372
ろ	-9.14464
族	-9.14478
2006	-9.1448
ビル	-9.14495
様々な	-9.14524
▁B	-9.14532
楽	-9.14545
においては	-9.14686
集	-9.14826
製作	-9.14917
機関	-9.15103
団体	-9.15108
鉄	-9.15161
であるが	-9.15414
環境	-9.15557
ヘ	-9.15611
際	-9.15673
させ	-9.158
団	-9.15936
ぐ	-9.16091
湖	-9.16435
小学校	-9.16464
図	-9.16568
進	-9.16582
▁2011	-9.16706
文字	-9.16725
経	-9.17126
弟	-9.1716
戦闘	-9.17258
娘	-9.17392
はない	-9.17451
レイ	-9.1747
▁2009	-9.17631
大正	-9.17935
にあった	-9.18028
助	-9.18099
属	-9.18128
入り	-9.18185
▁2012	-9.18292
忠	-9.18297
▁日本	-9.18314
引	-9.18346
▁2008	-9.18405
表現	-9.18541
加	-9.18598
弾	-9.18654
省	-9.18751
世紀	-9.18793
人は	-9.18888
2012	-9.1906
自ら	-9.19156
夢	-9.19167
レース	-9.19234
板	-9.19351
港	-9.19365
生まれ	-9.19639
坂	-9.19676
カン	-9.19714
異	-9.19772
部分	-9.20083
まだ	-9.20162
以来	-9.2023
高校	-9.20464
ヴァ	-9.20553
伝	-9.20621
▁――	-9.20675
ホーム	-9.20709
雲	-9.20725
特別	-9.20795
制度	-9.20838
cm	-9.20879
其	-9.20927
80	-9.20968
球	-9.21163
変更	-9.21173
▁of	-9.21178
質	-9.21263
タイ	-9.21278
▁2014	-9.21394
▁2007	-9.21441
これを	-9.21636
兄	-9.21727
”	-9.2178
航空	-9.21858
利用	-9.21889
神社	-9.21941
ジョン	-9.21981
向け	-9.2207
オー	-9.22201
▁2013	-9.22216
客	-9.223
委員会	-9.22357
独立	-9.2237
広	-9.22476
チャ	-9.22505
舞台	-9.22662
ハイ	-9.2271
自由	-9.22711
o	-9.22816
反	-9.22869
中心	-9.23002
蔵	-9.23214
結果	-9.23229
出場	-9.23301
自動車	-9.23329
酒	-9.23363
文学	-9.23415
銀行	-9.23461
部隊	-9.23472
絵	-9.23502
章	-9.23588
スポーツ	-9.23608
▁2015	-9.23656
カード	-9.23658
十	-9.23664
リア	-9.23732
経営	-9.23861
物語	-9.23874
仕事	-9.23949
ガー	-9.24101
&	-9.24417
子供	-9.2447
為	-9.24511
以下	-9.24516
調	-9.24578
中学校	-9.24588
評価	-9.24698
デザイン	-9.24762
骨	-9.24773
はこの	-9.24858
太郎	-9.24873
初めて	-9.24952
▁2017	-9.24969
当時の	-9.24978
年代	-9.25011
総合	-9.25022
▁2016	-9.25026
意	-9.25101
九	-9.25129
永	-9.25478
裏	-9.25496
秋	-9.25508
デビュー	-9.25792
誌	-9.25903
を務めた	-9.25936
といふ	-9.26073
ロン	-9.26186
エン	-9.26332
雨	-9.26343
作戦	-9.2637
産	-9.26472
できない	-9.2651
企画	-9.26567
主義	-9.26696
2014	-9.26705
形式	-9.26796
||	-9.26879
取	-9.26917
付	-9.2698
何か	-9.26987
層	-9.27015
京都	-9.27044
街	-9.27122
開	-9.27225
それが	-9.27376
b	-9.27582
片	-9.27616
張	-9.27704
思い	-9.27799
立ち	-9.27888
タン	-9.27916
2013	-9.27981
FC	-9.28031
と同じ	-9.28078
素	-9.28138
上で	-9.28172
パン	-9.28296
樹	-9.28316
日まで	-9.28333
歴史	-9.28357
かい	-9.28418
岡	-9.28434
ガン	-9.28482
ビー	-9.28536
あった	-9.28586
パー	-9.28697
解	-9.28775
一つ	-9.28778
作家	-9.28782
ランド	-9.28832
公園	-9.28845
2005	-9.28916
藤	-9.29014
少年	-9.29084
かった	-9.29149
宇宙	-9.29166
毛	-9.29238
段	-9.29375
陸軍	-9.29502
交通	-9.29557
縁	-9.29624
Z	-9.29761
かつて	-9.29831
在	-9.29909
南部	-9.29941
インド	-9.29974
ブル	-9.30279
最大	-9.30418
試験	-9.30459
副	-9.30532
mm	-9.30582
ジェ	-9.3062
強	-9.30621
教授	-9.30641
病院	-9.30663
産業	-9.30856
国内	-9.30869
条件	-9.30893
ラジオ	-9.30909
末	-9.3094
はその	-9.30982
勝利	-9.30987
p	-9.31053
せん	-9.31113
志	-9.31133
味	-9.31202
秀	-9.31234
国民	-9.31245
名は	-9.31317
宿	-9.31347
▁C	-9.31498
とし	-9.31507
京	-9.3152
en	-9.31562
乱	-9.31641
訳	-9.31925
学生	-9.31977
河	-9.32029
最高	-9.32074
奥	-9.32407
▁2006	-9.32411
スペイン	-9.32531
源	-9.32554
陽	-9.32596
アニメ	-9.32634
個人	-9.32689
2015	-9.32695
バン	-9.32717
大統領	-9.32766
近	-9.32827
首	-9.32839
ルー	-9.32862
帯	-9.32928
を行い	-9.33033
構成	-9.33099
豊	-9.33306
対象	-9.33399
からは	-9.33417
ねえ	-9.33511
70	-9.3356
モン	-9.33672
百	-9.33813
35	-9.33844
関	-9.33869
方法	-9.33875
走	-9.33914
フィ	-9.33929
天皇	-9.33947
などで	-9.33998
保	-9.34005
階	-9.34057
であろう	-9.34096
ること	-9.34099
開催	-9.34152
能力	-9.34179
かな	-9.34219
イベント	-9.34249
未	-9.34264
翌	-9.34271
▁そのため	-9.34337
少し	-9.34355
満	-9.34457
者は	-9.34491
人口	-9.34506
工場	-9.34584
シン	-9.34631
だから	-9.34639
列車	-9.3491
輪	-9.34996
▁私は	-9.35081
編成	-9.35096
男性	-9.35221
竹	-9.35239
スーパー	-9.35347
マル	-9.35418
ことがある	-9.35473
込み	-9.35498
を中心に	-9.35571
公開	-9.35661
によると	-9.3568
ット	-9.35715
などが	-9.35786
会議	-9.35816
状況	-9.3582
ほとんど	-9.35885
理	-9.35948
サー	-9.35976
鳥	-9.3605
ライブ	-9.36116
設定	-9.36162
▁A	-9.36174
詩	-9.36219
演奏	-9.3629
契約	-9.36343
パリ	-9.3636
打	-9.364
コー	-9.36635
によれば	-9.36702
>	-9.36716
主に	-9.36754
だと	-9.36827
起	-9.36836
運営	-9.36855
羽	-9.36898
祭	-9.3691
転	-9.37416
CD	-9.37455
越	-9.37457
ハー	-9.37547
に位置する	-9.37604
現在	-9.37712
タイトル	-9.37845
余	-9.37873
最後の	-9.37889
としている	-9.37892
キー	-9.37897
開始	-9.37953
英語	-9.38135
経験	-9.38175
人気	-9.38243
韓国	-9.38325
席	-9.38345
月から	-9.38468
警察	-9.38521
香	-9.38531
じゃ	-9.38567
北海道	-9.38616
ことに	-9.3866
値	-9.3871
常	-9.38782
若	-9.38841
▁F	-9.38936
雑誌	-9.391
落	-9.39202
c	-9.39224
犬	-9.39288
江戸	-9.39369
持	-9.39392
出し	-9.39394
k	-9.39419
芸術	-9.39601
工業	-9.39609
ライン	-9.39645
ック	-9.39746
勢	-9.39832
魚	-9.39867
新聞	-9.39868
がない	-9.39938
製品	-9.39959
戦で	-9.39992
運用	-9.40022
地球	-9.40148
90	-9.40217
行動	-9.40402
2016	-9.40408
崎	-9.40411
好	-9.40429
像	-9.40456
難	-9.40505
政策	-9.40554
クラス	-9.40698
装置	-9.40888
ハン	-9.40897
運転	-9.40952
内容	-9.40968
仏	-9.40988
科学	-9.41013
an	-9.41093
司	-9.41133
言語	-9.41148
茶	-9.41186
現代	-9.41286
支援	-9.4142
設置	-9.41618
45	-9.41648
st	-9.41706
意味	-9.41719
られている	-9.41729
低	-9.4191
者が	-9.4194
便	-9.42006
龍	-9.42016
引き	-9.42185
ドラマ	-9.42216
ing	-9.42228
増	-9.4235
ネット	-9.42369
▁2018	-9.42442
帝	-9.42572
メートル	-9.42759
切	-9.42778
が多い	-9.4283
z	-9.42843
土地	-9.43054
2004	-9.43065
政権	-9.43108
500	-9.43317
もので	-9.43387
だったが	-9.43395
方面	-9.43401
砲	-9.43421
強い	-9.43438
ていない	-9.43454
動物	-9.4348
出す	-9.43503
枚	-9.43591
関連	-9.43651
登録	-9.43751
バル	-9.43808
陣	-9.43863
スタ	-9.43912
又	-9.43912
200	-9.44063
精神	-9.44123
造	-9.44165
▁一方	-9.44172
デン	-9.44197
湯	-9.44381
老	-9.44414
部屋	-9.44453
などを	-9.44578
データ	-9.44581
発表	-9.44632
▁M	-9.44723
自分	-9.44725
上に	-9.44814
率	-9.45023
通信	-9.45101
管	-9.45189
言葉	-9.45234
額	-9.45295
指	-9.45431
▁2005	-9.4545
幸	-9.45485
楽曲	-9.45554
2017	-9.4561
時には	-9.4565
私の	-9.45689
せず	-9.45703
家族	-9.45921
場合は	-9.45938
極	-9.46029
d	-9.46126
秒	-9.46153
JR	-9.46206
向	-9.46268
▁P	-9.46272
冬	-9.46419
ほ	-9.46521
にかけて	-9.46578
持ち	-9.46644
跡	-9.46651
つき	-9.46784
区間	-9.46945
端	-9.46957
アイ	-9.46972
ことができる	-9.47007
決定	-9.47064
うち	-9.4712
超	-9.47196
もあり	-9.4732
たが	-9.4747
第二	-9.47514
流れ	-9.4755
服	-9.47658
漢	-9.47713
効果	-9.47801
残	-9.47871
らない	-9.47962
彼	-9.48166
たり	-9.48207
]	-9.48225
担当	-9.48325
もない	-9.48386
写真	-9.48389
参加	-9.48433
仁	-9.48484
協力	-9.48621
北部	-9.48747
“	-9.48812
植物	-9.48841
頃	-9.48874
存在	-9.48881
アジア	-9.48905
矢	-9.48946
に伴い	-9.48958
建築	-9.48986
国道	-9.48989
てきた	-9.49045
▁the	-9.49053
フェ	-9.49069
目的	-9.49086
かん	-9.49096
が行われた	-9.4911
の中に	-9.4911
輸送	-9.49113
ようになった	-9.49126
塩	-9.4916
r	-9.49166
ダム	-9.49212
小さな	-9.49267
レー	-9.49292
ライ	-9.49334
善	-9.49742
腹	-9.49932
さま	-9.49943
レス	-9.49972
窓	-9.50014
整備	-9.50017
彦	-9.5002
放	-9.50036
フリー	-9.50078
でもある	-9.50096
王国	-9.50191
たる	-9.50226
をもって	-9.50268
報告	-9.50318
かつ	-9.50382
ジュ	-9.50385
にあたる	-9.50386
運行	-9.50392
▁それは	-9.50393
in	-9.50492
寝	-9.50538
on	-9.50602
or	-9.50611
市民	-9.50616
案	-9.50788
遠	-9.508
系統	-9.50828
▁お	-9.50895
程	-9.50916
ロック	-9.51027
こそ	-9.51079
ヨ	-9.51158
ローマ	-9.51172
ロンドン	-9.51191
ものは	-9.51255
情	-9.51402
肉	-9.51437
部門	-9.51492
旅	-9.51516
敗	-9.51538
▁だが	-9.51545
フル	-9.51574
洋	-9.51607
俳優	-9.51699
の一部	-9.51728
最終	-9.51803
非常に	-9.51818
隻	-9.5182
枠	-9.51895
+	-9.52016
浜	-9.5202
細胞	-9.52029
周	-9.52068
u	-9.52106
銀	-9.52116
出演	-9.52259
方式	-9.52299
48	-9.52368
行き	-9.52455
壁	-9.52508
重要な	-9.5256
l	-9.52577
筋	-9.52596
すぐ	-9.52618
廃止	-9.52672
考え	-9.52716
子は	-9.529
実験	-9.52913
郷	-9.52924
ていたが	-9.5301
程度	-9.53153
すべて	-9.53169
ニューヨーク	-9.53271
伊	-9.53284
工事	-9.53287
動	-9.53318
列	-9.53343
早	-9.53358
出版	-9.534
割	-9.53419
/\	-9.53438
まず	-9.5348
長い	-9.53648
こともある	-9.53736
研究所	-9.53783
瀬	-9.53916
料理	-9.53946
なか	-9.54082
兼	-9.54101
ニュー	-9.54134
共同	-9.54152
38	-9.54158
以外の	-9.54221
設立	-9.54299
選挙	-9.54303
枝	-9.5435
浦	-9.54381
していたが	-9.54405
ただ	-9.54412
将軍	-9.54445
ジー	-9.54478
保護	-9.54479
チェ	-9.54484
能	-9.54498
が多く	-9.54573
ほう	-9.54579
あの	-9.54657
キン	-9.54664
事を	-9.54767
漫画	-9.54789
種類	-9.54847
th	-9.5488
オリンピック	-9.54941
予定	-9.54956
多く	-9.54959
▁H	-9.54967
終了	-9.55002
ドル	-9.55005
影	-9.55048
比	-9.55082
映像	-9.55218
ウィ	-9.55232
トリ	-9.55235
を受けて	-9.55275
指導	-9.55316
幅	-9.55331
急	-9.55334
渡	-9.55344
表記	-9.55439
福	-9.55545
展開	-9.55573
ゆ	-9.55583
池	-9.55623
議会	-9.55644
遊	-9.55693
きた	-9.55722
するため	-9.55748
貴	-9.55751
自身の	-9.55865
興	-9.55989
にとって	-9.55991
NHK	-9.55998
艦隊	-9.56032
作曲	-9.5607
学者	-9.56078
変化	-9.56096
断	-9.56121
任	-9.56195
撮影	-9.56269
2003	-9.56349
交	-9.56352
最	-9.56366
べ	-9.56377
あたり	-9.56384
事故	-9.56401
すれば	-9.56434
書き	-9.56528
1990	-9.56548
結婚	-9.5668
32	-9.56695
指定	-9.567
華	-9.56875
ed	-9.57057
紀	-9.57211
費	-9.57228
選	-9.5723
編	-9.57269
辺	-9.57421
批判	-9.5748
ちゃん	-9.57524
▁D	-9.57738
2018	-9.57763
を持ち	-9.57835
▁それ	-9.5785
になると	-9.58003
孫	-9.5802
深	-9.58031
来た	-9.58155
軽	-9.58266
公演	-9.58266
飛行	-9.58304
佐	-9.5834
付け	-9.58345
統一	-9.58365
台湾	-9.58399
友	-9.58457
得	-9.58469
ーン	-9.58501
とされている	-9.58569
規定	-9.58754
内に	-9.58784
帝国	-9.58883
店舗	-9.58929
使	-9.58939
us	-9.58983
庭	-9.59017
トップ	-9.59061
そのまま	-9.59123
されていない	-9.59274
順	-9.59354
ヴェ	-9.59418
ほぼ	-9.59422
ガス	-9.59428
殿	-9.59597
せい	-9.59677
九州	-9.59683
▁同	-9.59734
▁そこで	-9.59738
理論	-9.59825
園	-9.59923
具	-9.60007
宝	-9.60043
条約	-9.60203
先生	-9.60204
全て	-9.60415
平均	-9.60486
乗	-9.60501
でしょう	-9.60542
をして	-9.60584
富	-9.60596
弁	-9.60676
▁G	-9.6072
33	-9.60796
拡大	-9.60938
建	-9.61002
霊	-9.61026
大型	-9.61037
現在は	-9.6106
日本人	-9.6111
視	-9.6116
げ	-9.61275
技	-9.61276
空間	-9.61351
36	-9.61446
頼	-9.61634
泉	-9.61794
作業	-9.61873
なし	-9.61931
▁2004	-9.62074
よい	-9.6213
ブラ	-9.6216
数は	-9.6222
倍	-9.62255
テン	-9.62276
ホール	-9.62321
要素	-9.62329
万円	-9.62469
専門	-9.62472
キャ	-9.62496
工	-9.62497
ar	-9.62519
倉	-9.62574
記事	-9.62599
トラ	-9.62667
市場	-9.62828
なお	-9.62905
我	-9.62971
れる	-9.62988
直接	-9.63011
g	-9.63063
発行	-9.63134
喜	-9.6315
初代	-9.63202
となって	-9.63264
をする	-9.63269
▁これ	-9.63274
幕	-9.63282
オリジナル	-9.63288
行為	-9.63291
IC	-9.633
期間	-9.6348
電気	-9.63487
ダン	-9.63502
元年	-9.6353
革命	-9.63609
▁W	-9.63643
切り	-9.63776
ホテル	-9.63779
令	-9.638
間に	-9.63918
したり	-9.63927
2002	-9.63947
印	-9.63986
タイプ	-9.64015
劇場	-9.64036
兄弟	-9.64204
可	-9.64255
するために	-9.64315
▁R	-9.6432
傷	-9.64443
ザー	-9.64511
参	-9.64523
対応	-9.64524
格	-9.64563
柳	-9.64625
床	-9.64627
トゥ	-9.64728
初期	-9.6486
あと	-9.64946
軍事	-9.64948
ステージ	-9.64986
民族	-9.65009
合併	-9.65081
逆	-9.65101
時代の	-9.65153
あまり	-9.65248
過	-9.65278
後は	-9.65336
サイ	-9.65351
営業	-9.65441
名古屋	-9.65453
クス	-9.65568
観	-9.65748
定義	-9.65772
卒業	-9.65777
此	-9.65871
34	-9.65887
記念	-9.65937
博士	-9.65961
処	-9.65993
el	-9.66147
思想	-9.66158
の上に	-9.66195
動き	-9.66274
メイン	-9.66345
指揮	-9.66353
集団	-9.66386
を取り	-9.66391
搭載	-9.66401
▁K	-9.66416
それに	-9.66434
提供	-9.66468
ノー	-9.66491
積	-9.66568
いない	-9.66666
建物	-9.66726
自身	-9.66801
スタジオ	-9.66806
カナダ	-9.66843
しく	-9.66905
単	-9.66935
横浜	-9.66975
牛	-9.66991
ツアー	-9.67033
反応	-9.67099
同盟	-9.67143
介	-9.67159
弘	-9.67177
反対	-9.67244
付き	-9.67256
37	-9.67294
導入	-9.67296
底	-9.6731
散	-9.67343
万人	-9.67409
新たな	-9.6747
→	-9.67485
移動	-9.67526
見た	-9.67528
▁T	-9.67558
術	-9.67592
許	-9.67634
隆	-9.67638
300	-9.67643
2001	-9.6765
行政	-9.67664
の一つ	-9.67698
時期	-9.67711
としても	-9.67738
ものが	-9.67783
盤	-9.67784
くる	-9.67811
ポイント	-9.67867
事実	-9.6791
内で	-9.67951
▁17	-9.67963
野球	-9.68012
業務	-9.68037
1980	-9.68089
そんな	-9.68106
勢力	-9.68119
選手権	-9.68128
てゐる	-9.68143
女優	-9.68238
罪	-9.6836
海外	-9.68396
同時に	-9.68481
をした	-9.68495
バック	-9.68557
商品	-9.68578
とう	-9.68603
男子	-9.68624
綱	-9.68647
たちは	-9.68664
is	-9.68757
なん	-9.68777
府	-9.68779
市立	-9.68875
共和国	-9.6891
いった	-9.69046
若い	-9.69127
なかつた	-9.69153
湾	-9.69225
税	-9.69249
▁※	-9.69251
していない	-9.69315
オブ	-9.69359
これらの	-9.69384
要	-9.69403
一度	-9.69422
▁特に	-9.69568
折	-9.6972
ならば	-9.69793
が存在する	-9.69875
The	-9.69885
発生	-9.69969
et	-9.69974
もなく	-9.69975
ヴ	-9.69997
こんな	-9.70013
電子	-9.70035
商	-9.70112
メディア	-9.70192
ch	-9.70199
住民	-9.70285
x	-9.70339
一方	-9.70347
皆	-9.70347
Q	-9.7039
穴	-9.70602
盛	-9.70633
kg	-9.70712
トー	-9.70719
形態	-9.70739
核	-9.70745
仲	-9.70764
栄	-9.70771
制限	-9.70831
大臣	-9.70865
れた	-9.70871
であつた	-9.70963
したもの	-9.70964
行く	-9.70964
周辺	-9.71054
打ち	-9.71063
マイ	-9.71203
東京都	-9.71278
まい	-9.71293
ッツ	-9.71336
機械	-9.71336
専用	-9.71383
域	-9.71418
しながら	-9.71684
宗教	-9.7171
生徒	-9.7171
命令	-9.71715
ざ	-9.71736
塔	-9.71745
公式	-9.71775
飯	-9.71875
ックス	-9.72011
▁これらの	-9.72032
主人公	-9.72063
ニュース	-9.72063
w	-9.72083
完成	-9.7209
代目	-9.72126
ダイ	-9.72129
空港	-9.72145
まま	-9.72187
全く	-9.72207
劇	-9.72239
中で	-9.72275
メーカー	-9.72282
とか	-9.724
ロス	-9.72442
やうな	-9.72505
セル	-9.72564
▁現在	-9.72578
処理	-9.72685
オランダ	-9.72745
いや	-9.72758
黄	-9.72775
いわゆる	-9.72776
筆	-9.72791
年より	-9.72833
コース	-9.7289
体制	-9.72902
込んだ	-9.73035
殺	-9.73088
込んで	-9.73094
スキー	-9.73123
だい	-9.73144
防	-9.7316
刀	-9.73273
基本	-9.73291
自己	-9.73311
と言う	-9.73381
精	-9.73381
必要	-9.73391
二人	-9.73391
▁2000	-9.73438
説明	-9.73468
苦	-9.73502
レコード	-9.73542
ur	-9.73573
顔を	-9.73681
表示	-9.7377
つけ	-9.73898
分類	-9.73914
タイム	-9.73999
ユ	-9.73999
共	-9.74019
連載	-9.74122
リスト	-9.74168
次郎	-9.74203
そこ	-9.74204
減	-9.74291
だけで	-9.74311
ライト	-9.74318
営	-9.744
普通	-9.74463
背	-9.74466
するなど	-9.74496
さう	-9.74564
以後	-9.74595
思	-9.74615
さえ	-9.74619
理由	-9.74662
油	-9.74678
一番	-9.74726
サイト	-9.74799
留	-9.7489
意識	-9.74943
緑	-9.75022
少女	-9.75059
it	-9.75098
温泉	-9.75189
初の	-9.75215
恋	-9.75219
実施	-9.75239
行った	-9.75268
網	-9.75397
形で	-9.75448
プロジェクト	-9.75449
以下の	-9.75535
に近い	-9.7557
セン	-9.75621
られて	-9.75625
以上の	-9.75651
甲	-9.75695
仕様	-9.75696
農	-9.75707
オーストラリア	-9.75734
発展	-9.75862
相手	-9.75871
出して	-9.75913
阿	-9.75947
人々	-9.76023
異なる	-9.7603
んです	-9.76143
re	-9.76226
防衛	-9.76255
クラ	-9.76322
距離	-9.76335
ドン	-9.76395
カップ	-9.76401
ウス	-9.76424
オン	-9.76449
と呼ぶ	-9.76454
1970	-9.765
エネルギー	-9.76552
剣	-9.76579
かく	-9.76598
特	-9.76629
を行っている	-9.76629
ぼ	-9.76667
連続	-9.76714
クロ	-9.76862
庁	-9.76875
速	-9.76931
しなかった	-9.76938
機構	-9.7695
00	-9.76965
布	-9.7697
記述	-9.76993
DVD	-9.77075
統合	-9.77095
沼	-9.771
ブランド	-9.77139
支配	-9.77143
新たに	-9.77185
込む	-9.77202
ディー	-9.77243
基準	-9.77268
ことになる	-9.7731
とその	-9.77344
感じ	-9.7738
ものを	-9.77383
39	-9.77427
務	-9.7744
図書館	-9.77536
le	-9.7757
位置	-9.7771
景	-9.77742
項	-9.77791
際に	-9.77823
名を	-9.77838
同じく	-9.77854
結	-9.7789
軸	-9.77914
ことも	-9.77971
仕	-9.77983
観測	-9.7799
速度	-9.7822
づ	-9.78246
ニア	-9.78256
逃げ	-9.78301
▁2003	-9.78379
早く	-9.78403
勝ち	-9.78479
プレイ	-9.78495
番号	-9.78539
アップ	-9.78591
にあり	-9.7862
学園	-9.7866
慶	-9.78858
ジョ	-9.78869
ショー	-9.78995
わけ	-9.78996
会長	-9.79127
姫	-9.79133
となっていた	-9.79178
受け	-9.79209
セット	-9.7922
得点	-9.79302
広く	-9.7938
妹	-9.79473
バイ	-9.7948
細	-9.79596
更に	-9.79696
交換	-9.79727
br	-9.79731
登場	-9.79788
社長	-9.79817
ベスト	-9.79832
の間に	-9.7987
特徴	-9.79948
めて	-9.79976
鬼	-9.79999
竜	-9.80021
もしくは	-9.80225
するが	-9.8023
脚	-9.80249
ソ連	-9.80286
青年	-9.80401
桜	-9.80433
歯	-9.80452
法律	-9.80462
李	-9.80477
競技	-9.80493
柱	-9.80531
売	-9.80576
ペン	-9.80595
児	-9.80641
成功	-9.80642
実現	-9.80744
内閣	-9.80845
純	-9.80863
軌道	-9.80867
しん	-9.80878
障害	-9.80882
することで	-9.80951
絶	-9.80985
歌手	-9.81033
首相	-9.81074
を示す	-9.81078
ビデオ	-9.81081
CM	-9.81092
静	-9.81181
イングランド	-9.81275
を務める	-9.8129
やま	-9.8136
1999	-9.81398
しょう	-9.81419
けん	-9.81438
酸	-9.81453
近く	-9.81463
報	-9.81467
振り	-9.81557
西部	-9.81565
付近	-9.81575
弱	-9.81623
郎	-9.81733
ワン	-9.8187
配	-9.81925
衣	-9.82007
デル	-9.82013
したため	-9.82047
関東	-9.82049
メン	-9.82081
シーン	-9.82097
米国	-9.8212
ブリ	-9.82122
人に	-9.82177
シティ	-9.82221
を通じて	-9.82247
などに	-9.82276
姿	-9.82302
離	-9.82334
墓	-9.82358
腕	-9.82361
荒	-9.82364
名前	-9.82394
▁このため	-9.82474
ミー	-9.82483
ポーランド	-9.8252
可能性	-9.82586
装	-9.82613
分野	-9.82673
深い	-9.82753
キング	-9.8278
44	-9.82825
を受ける	-9.82826
候補	-9.82973
康	-9.82988
開業	-9.83093
まる	-9.8314
句	-9.83198
を見て	-9.83262
略	-9.83272
報道	-9.8333
トル	-9.83359
コーナー	-9.83438
箱	-9.83486
温	-9.83498
剤	-9.83519
皇帝	-9.83736
at	-9.83772
リリース	-9.8378
TV	-9.83784
破	-9.83825
地下	-9.83893
階級	-9.83958
ろう	-9.84047
議員	-9.8407
露	-9.84085
歩	-9.84146
修	-9.84162
▁例えば	-9.84188
カラ	-9.84194
投手	-9.84199
治療	-9.84241
時は	-9.84254
採用	-9.84299
サッカー	-9.8435
ごとに	-9.84404
ユニット	-9.84462
三郎	-9.84484
マーク	-9.84488
延長	-9.84523
境	-9.84556
農業	-9.8457
方向	-9.84591
なくなった	-9.84683
孝	-9.8471
かわ	-9.84755
事務所	-9.84807
ジャン	-9.84865
智	-9.84874
息子	-9.85074
投	-9.85104
大きく	-9.85133
陸	-9.85201
商業	-9.85203
議	-9.85218
茂	-9.85236
コル	-9.85362
を結ぶ	-9.85388
える	-9.85449
みんな	-9.85468
ゲン	-9.85479
標準	-9.85498
会員	-9.8554
前後	-9.85634
行われた	-9.857
プログラム	-9.85717
唐	-9.85738
▁L	-9.85747
料	-9.85787
限定	-9.85808
胸	-9.85876
念	-9.85886
訓練	-9.85913
47	-9.85926
名称	-9.85951
ドゥ	-9.85993
予選	-9.86016
射	-9.86025
密	-9.86057
内部	-9.8606
委員	-9.86063
僕	-9.86097
テル	-9.86169
資料	-9.86175
改造	-9.8624
やがて	-9.86283
ティー	-9.86317
俊	-9.86351
白い	-9.86381
失	-9.86413
虫	-9.86444
配置	-9.86515
太陽	-9.86516
追	-9.86575
を指す	-9.86583
55	-9.86606
しばしば	-9.86633
してきた	-9.86662
薄	-9.86712
収録	-9.86761
延	-9.86772
症	-9.86777
鼻	-9.86843
脳	-9.8686
領域	-9.86986
べき	-9.86991
までは	-9.86992
姉	-9.87094
奴	-9.87128
既に	-9.8713
落ち	-9.87144
接	-9.87243
ミン	-9.87244
影響	-9.87264
共に	-9.87281
国立	-9.87334
億	-9.87369
継続	-9.87409
ものであった	-9.87462
物質	-9.87468
被	-9.87505
機体	-9.87552
アス	-9.87563
冷	-9.87615
広島	-9.87627
スタイル	-9.87835
銃	-9.87854
やはり	-9.87876
地震	-9.87923
46	-9.87923
連邦	-9.87991
あれ	-9.88089
▁km	-9.88107
博物館	-9.88174
毒	-9.88195
礼	-9.88197
也	-9.88202
配信	-9.88272
ころ	-9.88296
連絡	-9.8831
送	-9.88377
を参照	-9.88406
化学	-9.88411
堀	-9.88457
氷	-9.88461
ぜ	-9.88504
と思う	-9.88537
全体	-9.88557
分離	-9.88599
魔	-9.88615
皮	-9.8865
▁E	-9.88662
規模	-9.88679
注意	-9.88695
地上	-9.88736
に入り	-9.88743
らず	-9.88758
時代に	-9.88822
ひと	-9.88826
いう	-9.88838
従	-9.88846
姓	-9.88869
連盟	-9.88873
で行われた	-9.88889
気が	-9.88901
お前	-9.89063
毎年	-9.89064
終	-9.89064
まり	-9.89065
上げ	-9.8909
これが	-9.89111
生物	-9.89114
糸	-9.89124
旗	-9.89153
言い	-9.89179
丁目	-9.89188
住	-9.892
労働	-9.89243
42	-9.8926
と考えられている	-9.89345
▁大	-9.89362
ません	-9.89376
貞	-9.89384
丘	-9.89454
医療	-9.89468
引退	-9.89508
受	-9.89522
帰	-9.8953
フォン	-9.8953
ジャー	-9.89555
ジン	-9.89713
可能	-9.89773
▁2002	-9.89791
と云う	-9.89866
ボー	-9.89883
1998	-9.89883
古い	-9.89909
友人	-9.89993
ともに	-9.90033
夫人	-9.90052
においても	-9.90109
プラ	-9.90126
せる	-9.90204
獲得	-9.90224
もあった	-9.90324
肩	-9.90345
美術	-9.90353
なければ	-9.90422
主演	-9.9044
少	-9.9048
っと	-9.90487
息	-9.90489
はず	-9.90862
休	-9.90889
モー	-9.90924
死去	-9.90926
ことが多い	-9.90929
as	-9.9095
現象	-9.90956
合い	-9.90976
イー	-9.90997
たか	-9.91037
給	-9.91071
おお	-9.91093
いく	-9.91146
違い	-9.91162
関西	-9.91165
圏	-9.91182
焼	-9.91187
がいる	-9.91203
手を	-9.91267
称	-9.91268
同社	-9.91318
要求	-9.91325
神戸	-9.91345
杯	-9.9138
電話	-9.9139
共通	-9.91462
来る	-9.91479
つか	-9.91545
市内	-9.91584
アンド	-9.91588
当初	-9.91596
東部	-9.91641
兵衛	-9.91658
いま	-9.91698
ごと	-9.91737
基地	-9.91781
小さい	-9.91876
登	-9.91881
髪	-9.91882
冠	-9.91892
ケン	-9.92015
策	-9.92021
制御	-9.92032
歳で	-9.92079
に属する	-9.9209
ラム	-9.92123
観光	-9.92167
らしく	-9.92169
主張	-9.92197
人を	-9.92249
本部	-9.92287
ところで	-9.92329
複数の	-9.92347
なければならない	-9.92352
地元	-9.92364
入れ	-9.92443
健	-9.9247
かけ	-9.92505
ブルー	-9.92582
すべき	-9.92602
ボン	-9.9262
レベル	-9.92697
暗	-9.92706
仲間	-9.92761
昌	-9.92793
氣	-9.92795
望	-9.92885
月まで	-9.92913
すでに	-9.93009
イメージ	-9.93033
▁2001	-9.93069
大陸	-9.93086
連合	-9.93126
てしまう	-9.93187
今日	-9.93204
▁現在は	-9.93214
振	-9.93216
ミュージック	-9.93249
させて	-9.93265
祖	-9.93405
準備	-9.93428
応	-9.93516
臣	-9.93536
400	-9.93542
岸	-9.93555
il	-9.93634
いくつかの	-9.93646
翌年	-9.93675
当初は	-9.93689
紅	-9.9369
選択	-9.93709
倒	-9.93714
ゾ	-9.9374
ストーリー	-9.93849
装備	-9.93863
杉	-9.9396
空気	-9.93978
諸島	-9.94016
を意味する	-9.94047
彼女	-9.94063
学部	-9.94085
日本語	-9.94119
房	-9.94156
が行われ	-9.94279
資格	-9.94285
コンピュータ	-9.94289
を得た	-9.94339
成績	-9.94359
シェ	-9.9436
貴族	-9.94377
古代	-9.94432
トロ	-9.94526
浮	-9.94535
リオ	-9.94597
すぐに	-9.94627
1997	-9.94739
典	-9.94791
刻	-9.94792
シャー	-9.94853
単位	-9.94877
▁それから	-9.94892
読み	-9.94892
II	-9.94918
ずつ	-9.94933
退	-9.94988
医	-9.95115
手紙	-9.95135
▁一	-9.95159
v	-9.95162
哲学	-9.95181
発見	-9.95182
むら	-9.95209
柄	-9.95286
雑	-9.95287
トラック	-9.95345
ール	-9.95402
の戦い	-9.95431
題	-9.95446
平和	-9.95491
てしまった	-9.95533
▁翌	-9.95534
43	-9.95617
アフリカ	-9.95683
オーストリア	-9.95754
電車	-9.95776
車体	-9.9588
長さ	-9.95905
以降は	-9.9593
1996	-9.95952
陰	-9.95978
es	-9.95983
博	-9.96035
改革	-9.96153
梅	-9.96154
脱	-9.96224
41	-9.96243
課	-9.9627
いずれも	-9.96296
与	-9.96322
優	-9.96331
生き	-9.96406
めた	-9.96407
ルート	-9.96434
デー	-9.96496
あい	-9.96539
ad	-9.96568
賀	-9.96577
機器	-9.9661
通常	-9.9664
ゝ	-9.96646
ワールド	-9.96673
戦い	-9.96674
鶴	-9.9672
美しい	-9.96737
しゃ	-9.96799
ジョージ	-9.96821
返	-9.96824
方が	-9.96868
カラー	-9.97024
だけでなく	-9.97063
1995	-9.9707
1000	-9.97196
神経	-9.97248
扱い	-9.97258
と同時に	-9.97272
任務	-9.97282
れて	-9.97289
オル	-9.97318
しき	-9.97334
つつ	-9.97347
朝鮮	-9.9736
しま	-9.97365
te	-9.97412
短	-9.97466
それから	-9.97508
ピアノ	-9.97554
電力	-9.97558
実際に	-9.97614
通算	-9.97622
うちに	-9.97662
1960	-9.97666
インターネット	-9.97671
の娘	-9.97715
成長	-9.97722
回転	-9.97738
つく	-9.97744
停止	-9.97748
廃	-9.97785
責任	-9.97794
カール	-9.97796
評	-9.97857
戦後	-9.97914
める	-9.97956
畑	-9.97966
かなり	-9.98036
PC	-9.98119
どんな	-9.98181
操作	-9.98239
▁18	-9.9826
設備	-9.98264
進出	-9.98337
一郎	-9.98381
由	-9.98395
資金	-9.98428
耳	-9.98431
週	-9.98438
65	-9.98448
飛び	-9.98506
至	-9.98526
プレイヤー	-9.98555
コード	-9.98763
欧州	-9.98764
敬	-9.98771
ても	-9.98799
意見	-9.98866
することができる	-9.98904
彼女は	-9.98913
に入る	-9.99021
フォード	-9.99036
つてゐる	-9.99038
父親	-9.99057
途中	-9.99137
ここ	-9.99138
パーク	-9.99169
砂	-9.99288
解決	-9.9931
グリ	-9.99319
復帰	-9.99342
ことになった	-9.9954
深く	-9.99657
クル	-9.99703
ベイ	-9.9977
性能	-9.99789
リス	-9.99792
まして	-9.99793
チン	-9.99839
でない	-9.99842
を開始した	-9.99849
笑	-9.99869
俺	-9.99945
これら	-9.99985
言った	-9.9999
でした	-10.0006
見る	-10.0006
▁6	-10.0007
勇	-10.0007
バージョン	-10.0008
長く	-10.0011
やうに	-10.0012
ようになる	-10.0014
掲載	-10.0018
ブラジル	-10.0019
先に	-10.0029
準	-10.0035
価格	-10.0035
保存	-10.0038
ヴァー	-10.0039
活躍	-10.0041
安全	-10.0053
文書	-10.0054
いつも	-10.0056
理解	-10.0059
ではないか	-10.006
ピー	-10.0062
そこに	-10.0064
第三	-10.008
照	-10.0084
58	-10.0085
晴	-10.0086
交渉	-10.0089
主人	-10.0091
きょう	-10.0099
旅行	-10.0099
ホー	-10.01
フォ	-10.01
名が	-10.0101
オープン	-10.0103
飛	-10.011
ッシュ	-10.011
向き	-10.0111
ファー	-10.0116
議論	-10.0118
オス	-10.0125
ボール	-10.0125
之助	-10.0138
価値	-10.0138
ウェイ	-10.0141
候	-10.0142
伝説	-10.0142
エー	-10.0155
メル	-10.0157
乗り	-10.0157
よし	-10.0161
武器	-10.0166
病気	-10.0167
と同様に	-10.0168
を有する	-10.017
ia	-10.017
小型	-10.0171
翼	-10.0181
軒	-10.0182
ソー	-10.0182
ソフト	-10.0184
唯一の	-10.0192
ごう	-10.0196
卵	-10.0204
恵	-10.0205
1994	-10.0207
スタッフ	-10.0208
しかし	-10.0213
僧	-10.0221
交流	-10.0222
医師	-10.0224
性質	-10.0225
ヘル	-10.0226
初め	-10.0226
ていく	-10.023
一時	-10.0237
ポン	-10.024
号線	-10.0242
▁formula	-10.0253
|	-10.0255
んでいる	-10.0257
グラ	-10.0257
本線	-10.026
49	-10.0262
54	-10.0264
昔	-10.027
確認	-10.0272
われ	-10.0274
将	-10.0278
ション	-10.0285
範囲	-10.0285
そこで	-10.0293
伯	-10.0294
みな	-10.0296
固	-10.0299
全ての	-10.0299
供給	-10.031
をしている	-10.0315
▁m	-10.0316
テーマ	-10.0318
件	-10.0321
けれど	-10.0323
高速	-10.0324
合計	-10.0325
憲法	-10.0336
バラ	-10.0346
▁1990	-10.0353
アナ	-10.0367
64	-10.0369
成立	-10.037
ポール	-10.037
でございます	-10.0388
痛	-10.0388
潮	-10.039
補	-10.0402
ro	-10.0408
編集	-10.041
ゴール	-10.0414
▁日本では	-10.0416
結合	-10.0417
練習	-10.0418
これに	-10.0418
▁J	-10.0418
1992	-10.0425
目に	-10.0427
仙	-10.0427
クリ	-10.0431
事情	-10.0432
ものと	-10.0433
年にかけて	-10.0433
中継	-10.0435
降	-10.0435
展示	-10.0436
75	-10.0436
接続	-10.0437
軍は	-10.0439
判断	-10.045
買	-10.0454
デジタル	-10.0456
ユー	-10.0456
禁止	-10.0461
ひとつ	-10.0461
太平洋	-10.0464
独	-10.0465
衆	-10.0468
SS	-10.0468
しました	-10.0472
タウン	-10.0474
区別	-10.0474
ベース	-10.0479
裁判	-10.0482
言う	-10.0489
最初に	-10.0491
球団	-10.0494
師団	-10.0497
いち	-10.051
判	-10.0511
ナン	-10.0521
誰	-10.0522
モード	-10.0524
ネットワーク	-10.0525
立て	-10.0527
▁N	-10.053
ジャパン	-10.0532
認識	-10.0533
1993	-10.0533
競走	-10.0535
改良	-10.0536
機会	-10.0537
母親	-10.0543
ときに	-10.0545
計算	-10.0545
不足	-10.0548
護	-10.055
らが	-10.056
なども	-10.0563
からなる	-10.0564
劉	-10.057
向上	-10.0571
タル	-10.0574
申	-10.0574
わたし	-10.0584
固定	-10.0587
スタート	-10.0587
本塁打	-10.0589
あなた	-10.0591
声優	-10.0592
プレ	-10.0592
國	-10.0601
圧	-10.0604
信仰	-10.0607
扉	-10.0611
健康	-10.0616
下り	-10.0621
ヴァン	-10.0624
▁ところが	-10.0625
論文	-10.0629
▁I	-10.0632
出力	-10.0633
対策	-10.0635
地点	-10.0635
家庭	-10.0641
を持って	-10.0644
現実	-10.065
比較的	-10.0651
見ると	-10.0654
1991	-10.0655
側に	-10.0655
を用いて	-10.0656
こともあり	-10.0657
ドア	-10.0657
拠点	-10.0662
東北	-10.0664
となっており	-10.0669
ハウス	-10.067
然	-10.0672
紹介	-10.0672
ロード	-10.0673
1989	-10.0673
灯	-10.0673
メイ	-10.0681
を務め	-10.0685
良い	-10.0686
▁V	-10.0688
住宅	-10.069
投票	-10.0692
部長	-10.0693
邦	-10.0694
▁ただ	-10.0696
▁その他	-10.0697
▁and	-10.0707
スウェーデン	-10.0709
鏡	-10.0709
知事	-10.071
近代	-10.071
記載	-10.0711
180	-10.0713
遺	-10.0716
支持	-10.0716
宣言	-10.0717
分析	-10.0722
ソロ	-10.073
MA	-10.073
自分が	-10.0731
じょう	-10.0734
記憶	-10.0735
本社	-10.0736
舞	-10.0737
法人	-10.0738
政治家	-10.0743
グル	-10.0743
労働者	-10.0744
かれ	-10.0747
医学	-10.0748
自治体	-10.0751
ぶり	-10.0753
ベン	-10.0753
大きい	-10.0754
多い	-10.0757
低い	-10.0758
目標	-10.0761
ずに	-10.0774
廻	-10.0776
果	-10.0776
についても	-10.0788
彼女の	-10.0793
澤	-10.0793
期待	-10.0795
羅	-10.0796
率いる	-10.0801
プロデューサー	-10.0801
富士	-10.0804
材	-10.0804
くらい	-10.0808
たちが	-10.0809
しても	-10.081
完全	-10.081
次の	-10.0815
エス	-10.0818
私が	-10.082
でき	-10.0847
日より	-10.0848
ける	-10.0849
除	-10.0849
知識	-10.0858
画家	-10.0859
覚	-10.0861
実行	-10.0862
泰	-10.0864
OS	-10.0865
同一	-10.0872
するという	-10.0872
丁	-10.0872
禁	-10.0875
デス	-10.0877
×	-10.0877
養	-10.0882
始めた	-10.0883
トンネル	-10.089
復活	-10.089
ウィリアム	-10.0891
▁1999	-10.0894
棒	-10.0901
しばらく	-10.0903
56	-10.0903
パス	-10.0904
99	-10.0906
夕	-10.0907
を使って	-10.091
りました	-10.0911
形状	-10.0915
過去	-10.0917
患者	-10.0917
身体	-10.0919
屋敷	-10.0924
自動	-10.0928
彼が	-10.093
いずれ	-10.093
子が	-10.0931
刺	-10.0931
王座	-10.0932
改	-10.0933
ドー	-10.0935
毎日	-10.0936
会場	-10.0937
セント	-10.0939
残り	-10.0949
ひろ	-10.0949
レギュラー	-10.0957
キリスト教	-10.096
儀	-10.0965
手に	-10.0965
サイド	-10.097
すなわち	-10.0985
指導者	-10.0987
植民地	-10.0987
を見た	-10.0993
演出	-10.0994
を引き	-10.0997
案内	-10.0999
▁de	-10.1009
英国	-10.1011
運	-10.1011
▁16	-10.1016
証	-10.1023
弟子	-10.1026
▁当時	-10.1026
すべての	-10.1029
方針	-10.1035
ブラック	-10.1035
フォー	-10.104
家に	-10.1047
ひとり	-10.1048
コーチ	-10.1049
抵抗	-10.105
ation	-10.1052
雅	-10.106
▁元	-10.106
年代に	-10.1062
輝	-10.1067
納	-10.1068
ダンス	-10.1068
性格	-10.1069
したこと	-10.1069
指摘	-10.1069
追加	-10.1074
▁明治	-10.108
エイ	-10.1083
ネス	-10.1088
ビン	-10.1093
組合	-10.1094
世代	-10.1095
半分	-10.1095
政党	-10.1104
人民	-10.1104
その他	-10.1109
を果たした	-10.1114
幕府	-10.1122
検査	-10.1124
拡張	-10.1131
世は	-10.1133
などがある	-10.1133
TBS	-10.114
強化	-10.114
炎	-10.115
!!	-10.1151
ra	-10.1152
までに	-10.1155
傾向	-10.1156
民間	-10.1164
麻	-10.1168
街道	-10.117
乳	-10.1171
la	-10.1171
談	-10.1174
試	-10.1177
各種	-10.1179
海岸	-10.1181
購入	-10.1183
あらゆる	-10.1193
かた	-10.1196
に入った	-10.1202
環	-10.1204
シア	-10.1205
鹿	-10.1206
則	-10.1206
日間	-10.1208
それまで	-10.1211
原作	-10.1222
解散	-10.1231
鎮	-10.1235
市長	-10.124
エリア	-10.1247
関数	-10.1248
滝	-10.1251
金属	-10.1254
力を	-10.1259
am	-10.126
化した	-10.126
57	-10.1268
取引	-10.1269
戦車	-10.1269
推進	-10.1273
尊	-10.1274
奇	-10.1274
1988	-10.1281
最大の	-10.1286
沖	-10.1289
マス	-10.129
に加え	-10.1292
解釈	-10.1297
なった	-10.1298
レッド	-10.1301
浪	-10.1302
多数の	-10.1309
出来	-10.131
時点で	-10.1312
後期	-10.1316
アウト	-10.1318
で開催された	-10.1318
脚本	-10.1321
をはじめ	-10.1322
人生	-10.1334
原因	-10.1334
ソフトウェア	-10.134
舟	-10.1341
に至る	-10.1341
連隊	-10.1343
ップ	-10.1352
フィールド	-10.1352
猫	-10.1353
児童	-10.1354
1987	-10.1357
ブレ	-10.1358
呉	-10.1362
っており	-10.1364
始め	-10.1366
エア	-10.1367
戻	-10.1372
全日本	-10.1378
りと	-10.1379
煙	-10.138
手法	-10.1384
ケース	-10.1386
伴	-10.1386
した後	-10.1388
半島	-10.1391
嘉	-10.1395
奈	-10.1398
五郎	-10.1398
代わりに	-10.1404
処分	-10.1404
ジュニア	-10.1404
民主党	-10.1405
段階	-10.1406
まった	-10.1408
合成	-10.1419
寄	-10.1425
ノン	-10.1425
59	-10.1426
隠	-10.1428
に関しては	-10.143
認定	-10.143
坊	-10.1431
対立	-10.1432
押	-10.1434
un	-10.1438
いつ	-10.1439
魂	-10.1442
ページ	-10.1445
さんは	-10.145
被害	-10.1452
諸国	-10.1453
ベルリン	-10.1453
ちょう	-10.1456
失敗	-10.1458
年生	-10.1459
からも	-10.1464
習	-10.1465
従来	-10.1465
収	-10.1468
屋根	-10.1469
独自の	-10.1471
何も	-10.1472
イル	-10.1476
▁本	-10.1477
ーズ	-10.1481
菌	-10.1484
券	-10.1486
声が	-10.1487
できた	-10.1489
とされた	-10.1489
賢	-10.149
レット	-10.1492
ブー	-10.1492
立場	-10.1495
往	-10.15
獣	-10.1503
附	-10.1505
一覧	-10.1505
鈴木	-10.1509
問	-10.1509
▁10	-10.1517
田中	-10.1519
あら	-10.152
腰	-10.1522
眼を	-10.1529
ri	-10.1538
一本	-10.1542
埼玉県	-10.1542
されたが	-10.1552
貿易	-10.1555
作用	-10.1556
中村	-10.156
広告	-10.1564
を除く	-10.1566
有名	-10.1567
li	-10.1571
吾	-10.1574
愛知県	-10.1578
一方で	-10.1584
通称	-10.1587
国鉄	-10.1588
秘密	-10.1595
銭	-10.1597
場合には	-10.1599
厳	-10.161
を始め	-10.1621
改正	-10.1624
場合もある	-10.1624
ic	-10.1626
らぬ	-10.1627
幾	-10.163
提案	-10.1632
ルール	-10.1632
虎	-10.1634
―	-10.1634
主な	-10.1634
IN	-10.1639
突	-10.1644
▁三	-10.1652
ッチ	-10.1652
破壊	-10.1652
結成	-10.1654
ブロック	-10.1655
長崎	-10.1659
チョ	-10.1662
メキシコ	-10.1665
籠	-10.1669
カメラ	-10.1669
ついた	-10.1672
生命	-10.1681
ポリ	-10.1683
グリーン	-10.1687
中間	-10.1691
かえ	-10.1693
ヒット	-10.1698
次第に	-10.1699
強く	-10.1703
にわたって	-10.1705
結局	-10.1709
アリ	-10.171
三人	-10.1711
いている	-10.1711
の影響	-10.1712
と考えられる	-10.1716
侍	-10.1716
物を	-10.1723
張り	-10.1724
見え	-10.1731
規制	-10.1732
突然	-10.1732
安定	-10.1736
陳	-10.1737
比較	-10.1741
まあ	-10.1745
塚	-10.1747
没	-10.1751
▁これにより	-10.1752
プリ	-10.1755
pan	-10.1755
翻訳	-10.176
特定	-10.1761
更新	-10.1765
チュ	-10.1767
これまで	-10.1767
サル	-10.1769
▁<	-10.1772
単に	-10.178
ボル	-10.1784
録音	-10.1784
することを	-10.1784
分子	-10.1789
高く	-10.1789
就任	-10.1798
1985	-10.18
テレ	-10.1801
改善	-10.1806
であること	-10.181
ここに	-10.1813
感情	-10.1814
昇	-10.182
宇	-10.1822
に由来する	-10.1823
いだ	-10.1824
週間	-10.1835
ワイ	-10.1843
可能な	-10.1847
どこ	-10.1852
とされ	-10.1852
#	-10.1856
派遣	-10.1856
ごろ	-10.1857
ランキング	-10.1862
クレ	-10.1873
デイ	-10.1874
プレー	-10.1876
目を	-10.188
セイ	-10.1882
微	-10.1883
吉田	-10.1886
峰	-10.1887
ギター	-10.1888
アーティスト	-10.1896
▁1980	-10.1896
たら	-10.1898
寿	-10.19
年齢	-10.19
調整	-10.1902
仮	-10.1905
福岡	-10.1911
マリ	-10.1914
と思われる	-10.1914
様子	-10.1915
られていた	-10.1916
だつた	-10.1925
有名な	-10.1928
PS	-10.1931
名誉	-10.1937
算	-10.1943
1986	-10.1947
航空機	-10.1947
作者	-10.1949
ヶ月	-10.195
化された	-10.195
▁1998	-10.195
同様	-10.195
やり	-10.1951
願	-10.1953
晩	-10.1953
閉	-10.1957
作り	-10.1957
ミニ	-10.1962
ドラ	-10.1962
集合	-10.1964
押し	-10.1966
遺跡	-10.1967
西洋	-10.197
▁8	-10.1975
るように	-10.1977
益	-10.1979
▁当初は	-10.1981
▁12	-10.1981
ヴォ	-10.1982
投げ	-10.1987
仰	-10.1987
AT	-10.1988
泊	-10.1994
譲	-10.2007
復	-10.2012
ワールドカップ	-10.2021
オール	-10.2022
ヒル	-10.2023
もまた	-10.2025
当たり	-10.2027
従来の	-10.2031
発射	-10.2034
荘	-10.2034
権利	-10.2048
のまま	-10.2048
さまざまな	-10.206
脇	-10.2062
替え	-10.2066
婦人	-10.2067
51	-10.2068
香港	-10.2071
浅	-10.2072
▁7	-10.2074
ピン	-10.2076
事実上	-10.2082
シル	-10.2088
アイルランド	-10.209
約束	-10.2091
複数	-10.2093
ポー	-10.2097
ol	-10.21
高等	-10.2108
コンサート	-10.2109
維持	-10.2113
現地	-10.2114
市出身	-10.2115
雷	-10.2118
GP	-10.212
統治	-10.2121
をもつ	-10.2125
えた	-10.2125
スク	-10.2129
アナウンサー	-10.213
犯罪	-10.2134
そうな	-10.2135
にもかかわらず	-10.2136
本作	-10.2136
800	-10.2137
およそ	-10.2139
実に	-10.2148
▁2019	-10.215
テレビドラマ	-10.215
如	-10.2151
作曲家	-10.2157
〉	-10.2157
ゴー	-10.2158
暦	-10.2158
史上	-10.2158
紀元前	-10.2159
区域	-10.2159
後述	-10.2161
話を	-10.2163
ナイ	-10.2171
5%	-10.2174
活	-10.2175
id	-10.2176
ウル	-10.2178
創	-10.218
燃料	-10.2181
藤原	-10.2181
は約	-10.2183
主催	-10.2184
許可	-10.2186
〈	-10.2186
卒	-10.22
西側	-10.2203
在籍	-10.2204
に関して	-10.2204
系列	-10.2204
態度	-10.2208
芳	-10.2209
回復	-10.221
わが	-10.2215
▁in	-10.2216
ハル	-10.2221
ちょっと	-10.2221
末期	-10.2229
吹	-10.2231
ナイト	-10.2233
刑	-10.2236
であるため	-10.2242
テスト	-10.2245
ラス	-10.2245
近い	-10.2245
52	-10.225
学会	-10.2255
千葉県	-10.2257
稲	-10.2258
概念	-10.2259
挑戦	-10.2263
年以降	-10.2268
著	-10.2268
奏	-10.2277
ものであり	-10.2278
マイル	-10.2279
そういう	-10.228
常に	-10.2286
輸入	-10.2288
1984	-10.2288
洗	-10.229
後も	-10.2291
動作	-10.2292
まれ	-10.2293
だって	-10.2294
ガル	-10.2295
らん	-10.2297
黒い	-10.2298
創設	-10.2299
崩壊	-10.23
のみで	-10.2302
玄	-10.2305
ということ	-10.2307
生涯	-10.2307
艇	-10.231
と対戦し	-10.231
ッド	-10.2311
月より	-10.2317
▁今	-10.2318
やすい	-10.2321
置	-10.2326
銅	-10.2328
僕は	-10.2336
示	-10.2336
仏教	-10.2338
危機	-10.234
存	-10.2346
MS	-10.2346
ケイ	-10.2349
▁彼の	-10.235
労	-10.235
はじめ	-10.2352
整	-10.2359
おい	-10.2363
かず	-10.2364
と呼ばれ	-10.2371
掛	-10.2374
寒	-10.2378
王者	-10.238
1950	-10.2383
▁後に	-10.2387
沖縄	-10.2391
左右	-10.2391
ミス	-10.2392
ステ	-10.2394
斎	-10.2395
ゆき	-10.2397
ゲスト	-10.2397
分割	-10.2402
主要	-10.2406
ine	-10.2408
であって	-10.2409
誕生	-10.241
というもの	-10.2411
指名	-10.2411
▁すると	-10.2413
ヶ	-10.2414
一つの	-10.2416
滅	-10.2417
教師	-10.242
氏は	-10.242
演劇	-10.2424
希望	-10.2425
国王	-10.2439
しさ	-10.244
千葉	-10.2444
グランプリ	-10.2448
現場	-10.245
億円	-10.2451
▁O	-10.2451
軍人	-10.2453
二つ	-10.2457
ケー	-10.2457
フラ	-10.246
相当	-10.2464
伊勢	-10.2465
食品	-10.2468
ものだ	-10.2468
事態	-10.2471
右衛門	-10.2471
居る	-10.2489
君は	-10.2492
弥	-10.2492
53	-10.2496
宣	-10.2503
衛星	-10.2505
を用いた	-10.2505
を持っている	-10.2506
になっていた	-10.2509
SC	-10.251
まつ	-10.2512
地に	-10.2512
▁全	-10.2515
寺院	-10.2517
十二	-10.2522
長官	-10.2522
RO	-10.2527
高さ	-10.2528
恐れ	-10.2529
とも呼ばれる	-10.253
兵士	-10.2531
占領	-10.2535
▁1997	-10.2535
TO	-10.254
関係者	-10.2542
ですか	-10.2546
行う	-10.2546
150	-10.2549
袋	-10.2552
日本で	-10.2555
危険	-10.2555
おう	-10.2559
▁東京	-10.256
を得る	-10.2565
に登場する	-10.2566
していく	-10.2566
芸	-10.2569
リック	-10.257
狂	-10.2571
スペシャル	-10.2574
切れ	-10.258
画面	-10.258
マシン	-10.258
まるで	-10.2581
85	-10.2581
62	-10.2582
ンズ	-10.2585
見て	-10.2587
学院	-10.2593
限り	-10.2594
下に	-10.2598
以前	-10.2599
BS	-10.26
昼	-10.2602
に参加	-10.2602
ter	-10.2602
寛	-10.2604
証拠	-10.2606
たもの	-10.2606
リュ	-10.261
庄	-10.2618
争い	-10.2622
辞	-10.2625
決して	-10.2627
ot	-10.2632
誠	-10.2633
はまだ	-10.2635
特殊	-10.2635
菊	-10.2641
依頼	-10.2661
人と	-10.2661
95	-10.2662
万ドル	-10.2663
財政	-10.2665
にまで	-10.267
ir	-10.2672
もっと	-10.2681
すら	-10.2683
ファイル	-10.2683
弁護士	-10.2684
首都	-10.2685
大和	-10.2689
死んだ	-10.2692
加入	-10.2693
恩	-10.2694
大規模な	-10.2695
犯	-10.2697
所有	-10.2699
貨物	-10.2703
模様	-10.2703
されていたが	-10.2705
月号	-10.2711
悪い	-10.2714
ヴェル	-10.2715
年現在	-10.2719
見える	-10.2721
うる	-10.2731
ちゃ	-10.2732
けい	-10.2735
支	-10.2737
試み	-10.2738
冊	-10.2738
na	-10.2747
▁1996	-10.275
多数	-10.275
山田	-10.275
パラ	-10.2752
フレ	-10.2753
▁新	-10.2758
86	-10.276
るもの	-10.2763
むしろ	-10.2765
ig	-10.2765
イオン	-10.2765
兵器	-10.2766
se	-10.2767
63	-10.277
つまり	-10.2771
えき	-10.278
co	-10.2787
国境	-10.279
も多い	-10.2799
快	-10.2807
スイス	-10.2808
ディア	-10.281
ルイ	-10.281
78	-10.2813
なもの	-10.2814
一族	-10.2815
潜水艦	-10.2817
コール	-10.2818
役割	-10.2823
長期	-10.2824
参戦	-10.2827
するもの	-10.2829
もし	-10.2832
票	-10.2834
後半	-10.2835
lo	-10.2835
夫婦	-10.2835
の場合	-10.2835
駒	-10.2838
レーベル	-10.2839
本人	-10.2841
サイズ	-10.2842
クー	-10.2843
側の	-10.2849
ロケット	-10.2849
さき	-10.2849
功	-10.2851
例えば	-10.2852
ッカー	-10.2853
自治	-10.2855
己	-10.2855
隣	-10.2855
棟	-10.2856
かね	-10.2857
裕	-10.2861
峠	-10.2865
けれども	-10.2866
工学	-10.2869
々と	-10.2875
▁11	-10.2878
膝	-10.2881
敷	-10.2883
実は	-10.2883
はほとんど	-10.2887
98	-10.2889
1982	-10.289
箇所	-10.2892
彼ら	-10.2895
利益	-10.2896
ザン	-10.2899
をしていた	-10.29
トム	-10.2914
ング	-10.2915
とても	-10.2917
タレント	-10.2922
チャー	-10.2926
é	-10.2926
練	-10.2929
材料	-10.2929
様式	-10.2931
▁1995	-10.2931
主要な	-10.2931
事が	-10.2933
んでいた	-10.2934
進行	-10.2939
競馬	-10.2939
88	-10.2943
自身が	-10.2943
um	-10.2945
ならない	-10.2949
を持った	-10.295
佐藤	-10.2955
貫	-10.2956
大阪府	-10.2959
まえ	-10.2959
パル	-10.2962
してゐる	-10.2965
クト	-10.2975
メジャー	-10.2978
カリ	-10.2981
聞き	-10.2982
を通して	-10.2986
てゐた	-10.2986
上位	-10.2988
カイ	-10.2989
他に	-10.299
だよ	-10.2992
河川	-10.2992
のち	-10.2993
寄り	-10.3005
キュ	-10.3007
1983	-10.3009
迫	-10.3009
ことである	-10.3014
余り	-10.3015
77	-10.3016
ユダヤ人	-10.302
表面	-10.3021
76	-10.3022
が行われる	-10.3026
を表す	-10.3028
が必要	-10.303
妙	-10.303
男女	-10.303
側面	-10.3031
牧	-10.3032
そのもの	-10.3041
丈	-10.3042
尺	-10.3045
ウィン	-10.3046
カバー	-10.3057
正式に	-10.3059
ここで	-10.3061
えて	-10.3066
赤い	-10.3066
短い	-10.3067
亜	-10.3069
検	-10.3075
演	-10.3076
心を	-10.3076
録	-10.3079
姉妹	-10.308
仙台	-10.308
も多く	-10.3081
地名	-10.3084
爆発	-10.3085
▁ア	-10.3089
価	-10.3089
さい	-10.3093
未来	-10.3094
笠	-10.3099
皇	-10.3101
formula	-10.3104
と思った	-10.3106
度目の	-10.3107
1972	-10.311
学科	-10.311
のひとつ	-10.3115
裁判所	-10.3115
一日	-10.3119
抗	-10.3119
中部	-10.312
死亡	-10.3127
できなかった	-10.313
別の	-10.3133
普及	-10.3134
なき	-10.3134
印象	-10.3135
合う	-10.3137
ly	-10.314
os	-10.3141
極めて	-10.3146
捜査	-10.3149
適用	-10.3151
涙	-10.3151
臨	-10.3151
心配	-10.3154
供	-10.3155
云った	-10.3156
上り	-10.3156
はなく	-10.3158
ベー	-10.3159
刑事	-10.316
侵攻	-10.3161
のちに	-10.3167
ゐる	-10.3175
プル	-10.3176
撤退	-10.3178
東海	-10.3179
解放	-10.3183
移転	-10.3183
にいた	-10.3185
故	-10.3186
シャン	-10.3187
闘	-10.3188
作成	-10.3188
眠	-10.319
持つ	-10.3193
それら	-10.3193
思う	-10.3194
祖父	-10.3197
構想	-10.3199
栽培	-10.3199
両親	-10.32
▁このような	-10.3201
マリア	-10.3201
ジャック	-10.3205
66	-10.3206
おか	-10.3212
混乱	-10.3217
インタビュー	-10.3221
SE	-10.3224
続く	-10.3227
業界	-10.323
限	-10.3232
▁彼女は	-10.3233
て来た	-10.3234
云う	-10.3235
戦略	-10.3236
どうして	-10.3237
負け	-10.3241
導	-10.3241
駅間	-10.3241
相談	-10.3243
当時は	-10.3246
することが	-10.3247
ようと	-10.3253
はい	-10.3253
急行	-10.3255
豪	-10.3255
舎	-10.3255
チャンネル	-10.3256
通過	-10.3256
双	-10.3256
ネー	-10.3256
信号	-10.3258
著作	-10.3261
ヤン	-10.3264
外国	-10.3267
交差点	-10.3268
を求める	-10.3269
株	-10.327
再生	-10.3274
遠く	-10.3275
業者	-10.3276
徒	-10.3277
札	-10.3284
徐々に	-10.3291
阪神	-10.3295
同様に	-10.3297
似	-10.3304
降り	-10.3304
鳴	-10.3305
規格	-10.3307
急に	-10.3308
KO	-10.331
が可能	-10.3311
1979	-10.3315
ニン	-10.332
ことにより	-10.3325
作詞	-10.3325
と同様	-10.3326
と同じく	-10.3332
行われ	-10.3332
マッ	-10.3335
勤務	-10.3336
SP	-10.3337
コミック	-10.3337
ようになり	-10.3339
_	-10.3346
義務	-10.3347
されること	-10.3348
<	-10.3349
不明	-10.3356
宅	-10.3358
様に	-10.3358
惑星	-10.3363
尚	-10.3365
継承	-10.3366
そば	-10.3366
ガラス	-10.337
展	-10.338
武装	-10.3382
規則	-10.3384
聴	-10.3387
1975	-10.339
▁現在の	-10.3391
膜	-10.3393
61	-10.3397
文庫	-10.3398
朱	-10.34
育成	-10.3403
将来	-10.3406
山本	-10.3408
つけた	-10.3409
チャンピオン	-10.3412
桃	-10.3414
形成	-10.3414
衝突	-10.3415
二十	-10.3416
ていった	-10.3416
たま	-10.342
があって	-10.3422
オペラ	-10.3424
ソング	-10.3424
分け	-10.3426
SA	-10.3429
ビット	-10.3431
読	-10.3431
岳	-10.3434
マク	-10.3435
帳	-10.3438
兵庫県	-10.3438
地帯	-10.3444
このような	-10.3446
に就任	-10.3449
去	-10.345
予想	-10.3452
一般的な	-10.3454
1945	-10.3455
流行	-10.3455
▁1970	-10.3459
集落	-10.346
スタン	-10.3462
を超える	-10.3462
荷	-10.3463
職員	-10.3465
繋	-10.3466
ベルク	-10.3466
洞	-10.3471
由来	-10.3478
に位置し	-10.3478
トレ	-10.3479
昭	-10.3481
働き	-10.3482
CO	-10.3484
ましょう	-10.3485
アラ	-10.3488
追い	-10.3489
一体	-10.3492
▁小	-10.3493
清水	-10.3495
サラ	-10.3496
らは	-10.3496
山口	-10.3499
▁しかしながら	-10.3505
神奈川県	-10.3507
ペル	-10.3511
と述べている	-10.3515
ブロ	-10.3517
であれば	-10.3521
スペース	-10.3522
邸	-10.3522
手段	-10.3524
トルコ	-10.3525
敏	-10.3526
に基づく	-10.3526
ネル	-10.3528
中学	-10.3533
書いた	-10.3535
発言	-10.3536
文献	-10.3536
時計	-10.3541
幼	-10.3545
の下に	-10.3546
関心	-10.3546
のみならず	-10.3547
ビジネス	-10.355
わし	-10.3551
ゴン	-10.3552
松本	-10.3553
美術館	-10.3554
事は	-10.3557
ダル	-10.3558
▁一方で	-10.3566
ッタ	-10.3568
かと	-10.3571
世間	-10.3575
斉	-10.3576
統計	-10.3577
掛け	-10.3579
スタジアム	-10.358
ミル	-10.358
亀	-10.3581
指示	-10.3583
検討	-10.3584
減少	-10.3584
るが	-10.3589
ワシントン	-10.3595
存在する	-10.3596
増加	-10.3602
標高	-10.3605
1981	-10.3607
登板	-10.3608
ロサンゼルス	-10.3612
熊	-10.3612
続	-10.3613
著書	-10.3616
FA	-10.3616
ゐ	-10.3619
打率	-10.3619
600	-10.3626
巣	-10.3627
ブレーキ	-10.3634
TA	-10.3635
ながらも	-10.3639
cols	-10.3641
の歴史	-10.3644
してしまう	-10.3644
1978	-10.3645
アク	-10.3645
現在も	-10.3647
通じ	-10.3648
ウェ	-10.365
小林	-10.3658
モスクワ	-10.3658
ヴァル	-10.366
de	-10.3661
衛	-10.3664
描写	-10.3664
▁1994	-10.3667
歌詞	-10.3667
回り	-10.3668
開発された	-10.3668
の一つである	-10.367
スクール	-10.3671
刊行	-10.3671
▁9	-10.3673
奉	-10.3674
ハンガリー	-10.368
証明	-10.368
人形	-10.3683
広い	-10.3683
戦では	-10.3686
上昇	-10.369
人類	-10.3692
うた	-10.3693
いたが	-10.3695
スは	-10.3695
いで	-10.3697
引き続き	-10.3698
札幌	-10.3698
を始めた	-10.37
ジョー	-10.3708
装甲	-10.3708
外国人	-10.3708
生成	-10.371
彼らの	-10.3711
当選	-10.3719
に取り	-10.3719
ント	-10.3719
オフ	-10.3725
ショ	-10.3726
重要	-10.3731
協定	-10.3733
次元	-10.3734
ティング	-10.3737
ユーザー	-10.3739
使い	-10.3741
威	-10.3741
かどうか	-10.3749
と呼ばれた	-10.375
完全に	-10.3758
戦線	-10.3759
激しい	-10.3762
ただし	-10.3764
to	-10.3765
カット	-10.3765
訴え	-10.3767
途	-10.3769
の方へ	-10.3769
からである	-10.3773
参照	-10.3774
揚	-10.3774
輸出	-10.3778
権力	-10.3778
人で	-10.3782
ヌス	-10.3782
クロス	-10.3783
不安	-10.3785
遣	-10.3787
リンク	-10.3789
ゲル	-10.379
決勝	-10.3792
に於て	-10.3793
須	-10.3794
楽器	-10.3795
2019	-10.3799
と言って	-10.3804
東洋	-10.3811
FM	-10.3811
する事	-10.3813
なさい	-10.3814
らい	-10.3816
重量	-10.3819
▁この時	-10.382
気持	-10.3821
1973	-10.3824
▁主に	-10.3824
ゆく	-10.3825
用語	-10.3828
入学	-10.383
捕	-10.3833
粉	-10.3837
を作る	-10.3848
紫	-10.3852
アイドル	-10.3855
かけて	-10.3857
ものがある	-10.3858
液	-10.3859
68	-10.3861
RE	-10.3861
たく	-10.3861
判決	-10.3862
詞	-10.3862
その他の	-10.3866
呼称	-10.3869
創立	-10.3869
植	-10.387
来て	-10.3873
ついに	-10.3873
各国	-10.388
小屋	-10.3882
さない	-10.3882
